blog/2020-3-25-detect.org
#+TITLE:       记2020年3月25日核酸检测
#+AUTHOR:
#+EMAIL:       shirui@gentoo
#+DATE:        2020-03-25 三
#+URI:         /blog/%y/%m/%d/记2020年3月25日核酸检测
#+KEYWORDS:    wuhan
#+TAGS:        wuhan
#+LANGUAGE:    en
#+OPTIONS:     H:3 num:nil toc:nil \n:nil ::t |:t ^:nil -:nil f:t *:t <:t
#+DESCRIPTION: 做新冠肺炎核酸检测的记录
* 前言
我爸一直想回老家，但社区不放行，必须要我们做两次核酸检测才放，3月 25 号刚通公交，
正好今天让我们去做检测。

* 过程
** 出小区
先要登记，填写一个出行表才能出小区。外出必须要在两个小时内回来，不然三天都不能出
行。

** 坐公交车去医院
公交车半个小时才一辆，上车需要准备 复工证明、健康码、小区通行证明。上下车时需要
扫码登记。

** 核酸检测
核酸检测是在医院在广场上进行的，避免交叉感染，护士们都做了全身防护。做之前先要核对信息，
然后给一个小瓶，登记册和瓶子上各贴一个条形码。然后在远处一个凳子上坐好，护士用一
个棉签在我在口腔内滑过一圈，然后把棉签放入瓶子内就可以离开了。

护士说检测的结果可以在网上查询。

** 坐公交车回小区
过程上面一致，但有一伙人因为证件的问题扯了将近 10 分钟，最后司机叫了领导过来才走的。

可能一开始是别人送他们过来的，后来那个人走了，而其它人的证件不全，所以不能上车。

** 回小区
回去只需要把小区通行证明交回就可以了。

* 后记
武汉大概率在 4 月 8 号解封，想提前离汉要做再次核酸检测。我感觉等这再次做完，离 4 月 8 号也
不远了，也就早点回老家过清明了。
