old/2020-3-25-detect.html
<!DOCTYPE html>
<html lang="zh">
<head>
<!-- 2021-09-16 四 17:11 -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>记2020年3月25日核酸检测</title>
<meta name="author" content="shirui" />
<meta name="description" content="做新冠肺炎核酸检测的记录" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" href="/static/style.css" type="text/css"/>
            <link rel="stylesheet" href="/static/org.css" type="text/css"/>
            <meta http-equiv="content-type" content="application/xhtml+xml; charset=UTF-8" />
            <meta name="viewport" content="initial-scale=1,width=device-width,minimum-scale=1">
</head>
<body>
<div id="preamble" class="status">
<div class="header">
            <a href="https://lampze.github.io">lampze's Blog</a>
            <span id="post-date" style="float: right">2020-03-25 三 00:00</span>
            </div>
</div>
<div id="content" class="content">
<header>
<h1 class="title">记2020年3月25日核酸检测</h1>
</header><div id="outline-container-org04dae9f" class="outline-2">
<h2 id="org04dae9f">前言</h2>
<div class="outline-text-2" id="text-org04dae9f">
<p>
我爸一直想回老家，但社区不放行，必须要我们做两次核酸检测才放，3月 25 号刚通公交，
正好今天让我们去做检测。
</p>
</div>
</div>

<div id="outline-container-orgd658391" class="outline-2">
<h2 id="orgd658391">过程</h2>
<div class="outline-text-2" id="text-orgd658391">
</div>
<div id="outline-container-orga422b43" class="outline-3">
<h3 id="orga422b43">出小区</h3>
<div class="outline-text-3" id="text-orga422b43">
<p>
先要登记，填写一个出行表才能出小区。外出必须要在两个小时内回来，不然三天都不能出
行。
</p>
</div>
</div>

<div id="outline-container-org1d3582d" class="outline-3">
<h3 id="org1d3582d">坐公交车去医院</h3>
<div class="outline-text-3" id="text-org1d3582d">
<p>
公交车半个小时才一辆，上车需要准备 复工证明、健康码、小区通行证明。上下车时需要
扫码登记。
</p>
</div>
</div>

<div id="outline-container-orgd394976" class="outline-3">
<h3 id="orgd394976">核酸检测</h3>
<div class="outline-text-3" id="text-orgd394976">
<p>
核酸检测是在医院在广场上进行的，避免交叉感染，护士们都做了全身防护。做之前先要核对信息，
然后给一个小瓶，登记册和瓶子上各贴一个条形码。然后在远处一个凳子上坐好，护士用一
个棉签在我在口腔内滑过一圈，然后把棉签放入瓶子内就可以离开了。
</p>

<p>
护士说检测的结果可以在网上查询。
</p>
</div>
</div>

<div id="outline-container-org69b368a" class="outline-3">
<h3 id="org69b368a">坐公交车回小区</h3>
<div class="outline-text-3" id="text-org69b368a">
<p>
过程上面一致，但有一伙人因为证件的问题扯了将近 10 分钟，最后司机叫了领导过来才走的。
</p>

<p>
可能一开始是别人送他们过来的，后来那个人走了，而其它人的证件不全，所以不能上车。
</p>
</div>
</div>

<div id="outline-container-orgdb9f0f0" class="outline-3">
<h3 id="orgdb9f0f0">回小区</h3>
<div class="outline-text-3" id="text-orgdb9f0f0">
<p>
回去只需要把小区通行证明交回就可以了。
</p>
</div>
</div>
</div>

<div id="outline-container-org049a23a" class="outline-2">
<h2 id="org049a23a">后记</h2>
<div class="outline-text-2" id="text-org049a23a">
<p>
武汉大概率在 4 月 8 号解封，想提前离汉要做再次核酸检测。我感觉等这再次做完，离 4 月 8 号也
不远了，也就早点回老家过清明了。
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<script type="text/javascript" src="/static/main.js"></script>
            <center id="modi-date">2021-09-16 四 17:11</center>
</div>
</body>
</html>
